class DataScooter:

    positive_case_1 = ['Владимир',
                       'Маяковский',
                       'Москва, ул.Тверская, 22',
                       'Сокольники',
                       '+79998887766',
                       '27.04.2024',
                       'сутки',
                       'black',
                       'тест']

    positive_case_2 = ['Ян',
                       'Хо',
                       'Москва, ул.Профсоюзная, 126',
                       'Коньково',
                       '89991112233',
                       '28.04.2024',
                       'двое суток',
                       'grey',
                       'снова тест']

